/* Localized versions of Info.plist keys */

CFBundleName = "Java Embedding Plugin";
CFBundleShortVersionString = "Java Embedding Plugin version 0.9.7.5";
CFBundleGetInfoString = "Java Embedding Plugin version 0.9.7.5, Copyright (c) 2011 Steven Michaud.";
NSHumanReadableCopyright = "Copyright (c) 2011 Steven Michaud.";
